{
  "sections": [
    {
      "title":"BIENBENIDOS/AS",
      "description": [
        "Te damos la bienbenida a <b>DX GEO</b>, una empresa dedicada a brindar soluciones tecnologicas a problemas GEO INFORMACION tanto Urbanisticos y Agricolas. ",
        "Desde DX GEO sabemos que tenemos la oportunidad de ayudarte, por medio de herramientas digitales a lograr una buena optimización de procesos, para maximizando la rentabilidad de cada sector y minimizar los gastos, mediante la utilizacion de Geo informacion"
      ]
    },
    {
      "title": "¿Quienes somos?",
      "description": [
        "Somos <b>DX GEO</b>, una empresa de Daireaux, Provincia de Buenos Aires, Argentina.",
          "Formada con profesionales de una amplia experiencia en la industria, enfocados en colaborar con productores agrícolas, asesores e industrias de la Región para mejorar su eficiencia de costos y producción.",
          "Hemos construido alianzas estratégicas con proveedores de servicios digitales, análisis de datos geo referenciadas para acompañar a nuestros clientes en todo el proceso de transformación 4.0."
      ],
      "items":[
        {
          "icon":"icon-mision.svg",
          "title":"Misión",
          "description": "Gestionar la geo información disponible para aumentar la capacidad productiva, mejorando su eficiencia de costos y producción, contribuyendo con el medioambiente"
        },
        {
          "icon":"icon-vision.svg",
          "title":"Visión",
          "description": "Ofrecer un servicio digital e innovador para todo el mercado de la región."
        },
        {
          "icon":"icon-objetivos.svg",
          "title":"Objetivos",
          "description": "Ser una empresa reconocida por la implementación de tecnologías sustentables y amigables con el medio ambiente ayudando al crecimiento del sector agropecuario de America Latina."
        }
      ]
    },
    {
      "title":"Profecional a cargo",
      "name":"Facundo Iglesias",
      "description": [
        "Director-Consultor en proyectos de GEO-INFOMACION",
        "Pitoto de Drone matriculado"
      ]
    }
  ]
}